@extends('layouts.backend')

@section('main')

<div class="row">
    <div class="col-md-2"></div>
    <div class="col-md-7">

        <h4 class="text-center mt-3"> এন.এ.জেড বাংলাদেশ লিঃ </h4>
        <p class="text-center">৫, বিশুয়া কুড়িবাড়ী, মির্জাপুর, গাজীপুর-১৭০০</p>
        <h5 class="text-center"> আইসিটি ডিপার্টমেন্ট</h5> 
        <h6 class="text-center">ডাটা এন্ট্রি পদের মূল্যায়ন পত্র (এম.আই.এস সেকশন)</h6> 
        <p align="right">সর্বমোট মানঃ ২০, সময়ঃ ২০ মিনিট</p>
        
        
        <table class="table table-bordered">
        <tbody>
      <tr>   
        <td>
          প্রার্থীর নামঃ
        </td>
        <td>
          বয়সঃ
        </td>
        <td>
           মোবাইল নং-   
        </td>
      </tr>
        </tbody>
          </table>


            <p>
            <div>
                     ১. নিচের কোন পূর্ণ সংখ্যাটিকে ৩,৪,৫ এবং ৬ দ্বারা ভাগ করলে যথাক্রমে ১,২,৩ ও ৪ অবশিষ্ট থাকে?	০২ <br>
                    ক.	৪৮	 খ. ৫৪ 	গ. ৫৮	ঘ. ৬০		<br>

                  উত্তরঃ</div>

                  <div>২.	একটি ইনপুট ও একটি আউটপুট ডিভাইসের নাম লিখঃ ০২<br>
                  উত্তরঃ</div>

                  <div>৩.	মানিক বন্দ্যোপাধ্যায়ের 'পদ্মানদীর মাঝি’ নামক উপ্যনাসরে উপজীব্য-				০২<br>
                  ক. মাঝি-মাল্লার সংগ্রামশীল জীবন	খ. জেলে জীবনের বিচিত্র সুখ-দুঃখ
                    গ. চাষী জীবনের করুণ চিত্র		ঘ. চরবাসীদের দুঃখী জীবন <br>

                  উত্তরঃ
                  </div>

                  <div>৪.	তোমার স্মার্টফোনের র‌্যাম(RAM) ও রম(ROM) কত জিবি?	০২<br>
                  উত্তরঃ</div>

                  <div>৫.	ইমেইল(Email) এর পূর্ণ রুপ কি? ০২<br>

                  উত্তরঃ</div>
                  <div>৬.	কোন সালে রবীন্দ্রনাথ ঠাকুররে জন্ম-শতর্বাষকিী পালতি হয়?	০২<br>
                  ক. ১৯৫১ সালে 	খ. ১৯৬১ সালে	 গ. ১৯৭১ সালে	ঘ. ১৯৮১ সালে <br>

                  উত্তরঃ</div>

                  <div>৭.	‘যা র্পূবে ছিল এখন নেই’ -এক কথায় কী হব? ০১<br>
                  ক. অর্পূব	খ. অদৃষ্টর্পূব	গ. অভূতর্পূব	ঘ. ভূতর্পূব <br>

                  উত্তরঃ</div>
                  <div>৮.	গোঁফ-খেজুরে-এ বাগধারাটির র্অথ কী?		০১<br>
                  ক. আরামপ্রিয়		খ. উদাসীন	গ. অত্যন্ত অলস	ঘ. পরমুখাপেক্ষী	<br>
                  উত্তরঃ</div>

                  <div>৯.	৬০ জন ছাত্রের মধ্যে ৪২ জন ফেল করলে পাশের হার কত? ০২<br>
                  উত্তরঃ</div>
                  <div>১০.	৪০, ২০, ৩০ এই সংখ্যাগুলোর গড় কত? ০১<br>
                  উত্তরঃ</div>

                  <div>১১.	শূণ্যস্থান পূরণ করঃ “সততা একটি উৎকৃষ্ট............”	০১<br>
                  উত্তরঃ</div>
                  <div>১২.	 মেশিন নং: NZ-JUK-OL-083, অপারেটর কোড: NAZ-0013445,  
                  লাইন নং-19,   অপারেশন কোড: 28515-18 <br>
                  উক্ত তথ্য দ্বারা নিচের খালি ঘর পূরণ করো- ০৩	<br>	  
                 
                 <table>
                  <tr>
                  <td>লাইন নং-<input type="text"></td> <td>অপারেটর কোড-<input type="text"></td>

                  	<td>মেশিন নং-<input type="text"></td>	 <td>অপারেশন কোড-<input type="text"></td>	 
                    </tr>	</div>
                 
                </table>
            </p>
    </div>

</div>


@endsection